<?php

return [
    'welcome' => 'أهلا بك',
    'dashboard' => 'لوحة التحكم',
    'home' => 'الصفحة الرئيسية',
    'companies' => 'الشركات',
    'employees' => 'الموظفين',
    'add' => 'أضف',
    'edit' => 'تعديل',
    'name' => 'الاسم',
    'email' => 'البريد الالكترونى',
    'logo' => 'الشعار',
    'phone' => 'رقم الهاتف',
    'date' => 'التاريخ',
    'website' => 'الموقع الالكترونى',
    'action' => 'تعديل',
    'noData' => 'لا يوجد بيانات',
    'company' => 'الشركة',
    'firstName' => 'الاسم الأول',
    'lastName' => 'إسم العائلة'
];
